Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#anu#} 1) hinblicken auf, erblicken, wahrnehmen, entdecken: {#yena\ cakza^sA\ #} [Page4-0603] {# janA\~ anu^ . paSya^si#} ṚV. 1,50,6. {#va\tso anu\ gAma^paSyat#} 164,9. {#drAGI^yAMsa\manu^ paSyeta\ panTA^m#} 10,117,5. {#u\Be nf\cakzasA\ anu^ paSyate\ viSO^#} 9,70,4. AV. 18,4,3. TBR. 2,4,2,6. TS. 6,1,5,2. 3. {#devalokam#} 2,5,6,1. 11,3. AIT. BR. 7,6. ŚAT. BR. 14,7,2,18. KAṬHOP. 4,4. ŚVETĀŚV. UP. 1,15. {#yastu sarvARi BUtAnyAtmanyevAnupaSyati#} ĪŚOP. 6 (vgl. MBH. 5,1784). {#tatra ko mohaH kaH Soka ekatvamanupaSyataH#} 7 (PRAB. 91,15). — {#apANktyo yAvataH pANktyAnBuYjAnAnanupaSyati#} M. 3,176 (= MBH. 13,4292). MBH. 3,2426. 12096. 4,1738. 5,4569. 7,1737. 6199. HARIV. 8806. R. 2,113,4. R. GORR. 2,59,4. 75,22. 5,10,7. 6,3,6. VĀYU-P. in Verz. d. Oxf. H. 50,b,39. {#Bavasya devasya kilAnupaSyataH#} vor den Augen des Gottes BHĀG. P. 8,12,23. {#(tasmin) brahmarudrO ca BUtAni BedenAjYo 'nupaSyati#} 4,7,52. {#nahyanyamanupaSyAmi kaMcidyODizWire bale . yaH SaktaH samare BIzmaM pratiyodDum#} MBH. 6,5456. {#AtmanaH sadfSaM sA tu BartAraM nAnvapaSyata#} fand 9,2986. {#nAnyaM tvadasya SaraRaM Bramato 'nupaSye#} BHĀG. P. 7,9,44. {#na ca Sreyo 'nupaSyAmi hatvA svajanamAhave#} BHAG. 1,31. R. GORR. 2,76,21. 3,46,6. 6,11,27. {#pratyakzam#} vor sich sehen 103,11. {#pfzWataH#} sich umsehen 5,49,33. {#anftam#} falsch sehen 2,30,4. hinterher sehen, wieder sehen: {#kvacicCfRoti SfRvatyAM paSyantyAmanupaSyati#} BHĀG. P. 4,25,60. {#yaddfzwaM dfzwamanupaSyati#} PRAŚNOP. 4,5. {#anupaSya yaTA pUrve pratipaSya yaTApare#} zurückschauen KAṬHOP. 1,6. in Betracht ziehen, erwägen, berücksichtigen: {#DarmamevAnupaSyantaScakrurDarmaparAyaRAH#} MBH. 1,2477. R. 2,51,8. R. GORR. 2,94,10. {#trivargam#} 1,6,5. {#idaM vaco banDujanArTasidDaye mayocyamAnaM yadi nAnupaSyasi#} 3,43,43. {#na kAryaM na ca maryAdAM naraH krudDo 'nupaSyati#} MBH. 3,1082. erkennen als, ansehen für, halten für: {#tamAtmasTaM ye 'nupaSyanti#} ŚVETĀŚV. UP. 6,12. {#yadA BUtapfTagBAvamekasTamanupaSyanti#} BHAG. 13,30. 15,10. MBH. 1,4241. 13,15. HARIV. 7347. Spr. 1848. BHĀG. P. 2,4,21. 5,14,5. {#anuspazwa#} bemerkt: {#anu^spazwo Bavatye\zo a^sya\ yo a^smE re\vAnna su\noti\ soma^m#} ṚV. 10,160,4. — 2) Jmd bedenken mit: {#brAhmaRAnagrahArErvA yaTAvadanupaSyasi#} MBH. 15,679. {#sugrIvam — BavAnparigrahEH prAptEryaTAvadanupaSyatu#} R. 4,16,52. — caus. med. zeigen: {#ba\huBya\H panTA^manupaspaSA\nam#} ṚV. 10,14,1. NIR. 10,20. AV. 6,28,3.
ru: — {#anu#} 1) направлять взгляд на, замечать, воспринимать, обнаруживать: {#yena\ cakza^sA\ #} [Page4-0603] {# janA\~ anu^ . paSya^si#} ṚV. 1,50,6. {#va\tso anu\ gAma^paSyat#} 164,9. {#drAGI^yAMsa\manu^ paSyeta\ panTA^m#} 10,117,5. {#u\Be nf\cakzasA\ anu^ paSyate\ viSO^#} 9,70,4. AV. 18,4,3. TBR. 2,4,2,6. TS. 6,1,5,2. 3. {#devalokam#} 2,5,6,1. 11,3. AIT. BR. 7,6. ŚAT. BR. 14,7,2,18. KAṬHOP. 4,4. ŚVETĀŚV. UP. 1,15. {#yastu sarvARi BUtAnyAtmanyevAnupaSyati#} ĪŚOP. 6 (vgl. MBH. 5,1784). {#tatra ko mohaH kaH Soka ekatvamanupaSyataH#} 7 (PRAB. 91,15). — {#apANktyo yAvataH pANktyAnBuYjAnAnanupaSyati#} M. 3,176 (= MBH. 13,4292). MBH. 3,2426. 12096. 4,1738. 5,4569. 7,1737. 6199. HARIV. 8806. R. 2,113,4. R. GORR. 2,59,4. 75,22. 5,10,7. 6,3,6. VĀYU-P. в Verz. d. Oxf. H. 50,b,39. {#Bavasya devasya kilAnupaSyataH#} перед взором бога BHĀG. P. 8,12,23. {#(tasmin) brahmarudrO ca BUtAni BedenAjYo 'nupaSyati#} 4,7,52. {#nahyanyamanupaSyAmi kaMcidyODizWire bale . yaH SaktaH samare BIzmaM pratiyodDum#} MBH. 6,5456. {#AtmanaH sadfSaM sA tu BartAraM nAnvapaSyata#} нашёл 9,2986. {#nAnyaM tvadasya SaraRaM Bramato 'nupaSye#} BHĀG. P. 7,9,44. {#na ca Sreyo 'nupaSyAmi hatvA svajanamAhave#} BHAG. 1,31. видеть перед собой R. GORR. 2,76,21. 3,46,6. 6,11,27. {#pratyakzam#} оглядываться 103,11. {#pfzWataH#} видеть неверно 5,49,33. {#anftam#} смотреть вслед, снова видеть: 2,30,4. {#kvacicCfRoti SfRvatyAM paSyantyAmanupaSyati#} BHĀG. P. 4,25,60. {#yaddfzwaM dfzwamanupaSyati#} оглядываться назад PRAŚNOP. 4,5. {#anupaSya yaTA pUrve pratipaSya yaTApare#} принимать в расчёт, взвешивать, учитывать: KAṬHOP. 1,6. {#DarmamevAnupaSyantaScakrurDarmaparAyaRAH#} MBH. 1,2477. R. 2,51,8. R. GORR. 2,94,10. {#trivargam#} 1,6,5. {#idaM vaco banDujanArTasidDaye mayocyamAnaM yadi nAnupaSyasi#} 3,43,43. {#na kAryaM na ca maryAdAM naraH krudDo 'nupaSyati#} признавать чем-л., считать чем-л., принимать за что-л.: MBH. 3,1082. {#tamAtmasTaM ye 'nupaSyanti#} ŚVETĀŚV. UP. 6,12. {#yadA BUtapfTagBAvamekasTamanupaSyanti#} BHAG. 13,30. 15,10. MBH. 1,4241. 13,15. HARIV. 7347. Spr. 1848. BHĀG. P. 2,4,21. 5,14,5. {#anuspazwa#} замеченный: {#anu^spazwo Bavatye\zo a^sya\ yo a^smE re\vAnna su\noti\ soma^m#} ṚV. 10,160,4. — 2) одарять кого-л. чем-л., осыпать кого-л. (заботой): {#brAhmaRAnagrahArErvA yaTAvadanupaSyasi#} MBH. 15,679. {#sugrIvam — BavAnparigrahEH prAptEryaTAvadanupaSyatu#} R. 4,16,52. — caus. med. показывать: {#ba\huBya\H panTA^manupaspaSA\nam#} ṚV. 10,14,1. NIR. 10,20. AV. 6,28,3.

source: 1. chid¦ auch lösen, entscheiden (einen Zweifel), MBh. 1,71,17. chindatprāṇi (Nomin.) ein grasfressendes Tier, Āpast. Śr. 9,13,1; 16,8. Mit vipra trennen, Āpast. Śr. 10,15,12; 19,14. {part=,seq=13779,type=,n=5}
ru: 1. chid¦ также — «разрешать, решать» (сомнение), MBh. 1,71,17. chindatprāṇi (Nomin.) — «травоядное животное», Āpast. Śr. 9,13,1; 16,8. С vipra — «разделять», Āpast. Śr. 10,15,12; 19,14. {part=,seq=13779,type=,n=5}

source: — {#pratinis#} caus. wieder ausliefern, zurückgeben MBH. 3,13183. — Vgl. {#pratiniryAtana#} .
ru: — {#pratinis#} caus. снова выдавать, возвращать обратно MBH. 3,13183. — Vgl. {#pratiniryAtana#} .

source: — {#anusamA#} vollziehen, vollbringen: {#karmARi#} BHĀG. P. 4,22,53.
ru: — {#anusamA#} совершать, выполнять: {#karmARi#} BHĀG. P. 4,22,53.

source: — {#upa#} 1) leben von, bestehen durch, erhalten werden von, Nutzen ziehen aus; mit dem acc.: {#a\pAM ca\ Kalu\ vA oza^DInAM ca\ rasa\mupa^jIvAmaH#} TS. 2,1,9,2. {#pa\SUn#} 7,3,5,1. 6,5,3,3. {#Urja^m#} 5,4,7,3. 6,2,10,3. {#i\taH pra^dAna\mupa^jIvanti de\vAH#} 3,2,9,7. TBR. 2,2,7,3. AV. 8,10,22. fgg. 10,6,32. 18,4,32. ŚAT. BR. 2,2,2,8. 3,1,10. 4,3,2. 7,5,2,34. {#pUrvavayase putrAH pitaramupajIvanti, uttaravayase putrAnpitA#} 12,2,3,1. {#tasyE dvO stanO devA upajIvanti#} 14,8,9,1. {#pAdO^#} TS. 7,1,1,6. KAUŚ. 68. {#ye tvA^ devosri\kaM manya^mAnAH pApA Ba\dramu^pa\jIva^nti pa\jrAH#} ṚV. 1,190,5. — {#SezAstam (jyezWam) upajIveyuryaTEva pitaraM taTA#} M. 9,105. {#parjanyamiva BUtAni mahAdrumamiva dvijAH .. bAnDavAstvopajIvantu sahasrAkzamivAmarAH .#} MBH. 2,1624. fg. 3,15093. 11466. 4,2283. 7,1061. 3422. 13,288. 1811. R. 2,36,4. PAÑCAT. 207,16. {#upajIvanti SaktyA hi jalajA jalajAniva#} I,173. {#upajIvya guruM droRaM SakraM vESravaRam#} u. s. w. {#kaTametAnna yoDaye#} leben von so v. a. dienen MBH. 4,1433. {#manuzyAScopajIvanti yasya Silpam#} 1,2594. 13,4277. {#svakarma#} 3108. {#bARijyam#} 4261. {#svaM samutTAnam#} 3,1208. {#tAM sidDimupajIvanti karmajAmiha jantavaH#} 1229. ŚIŚ. 9,32. {#vikramocCizwam#} BHĀG. P. 4,21,10. {#strIDanAni tu ye mohAdupajIvanti bAnDavAH . nArIyAnAni vastraM vA#} Nutzen ziehen aus, gebrauchen 3,52. {#upajIvya DanaM muYcan (jAram)#} YĀJÑ. 2,301. mit dem gen. (!): {#yezAM vayaM dAtAro ye cAsmAkamupajIvanti#} KAUŚ. 88. pass.: {#sujIvaM nityaSastasya yaH parErupajIvyate . rAma tasya tu durjIvaM yaH parAnupajIvati ..#} R. 2,105,5. {#vayoBiH kfmikIwESca nara evopojIvyate#} MĀRK. P. 26,32. {#tadetadBArataM nAma kaviBistUpajIvyate . udayaprepsuBirBftyEraBijAta iveSvaraH ..#} MBH. 1,308. {#(SrIH) BavadBiScopajIvitA#} 18,137. — 2) leben von, für so v. a. betreiben, üben: {#na tadA brAhmaRaH kaScitsvaDarmamupajIvati#} MBH. 3,12840. {#DarmaM purARamupajIvanti#} 8,2086. {#te samyagupajIveyuH zawkarmARi#} ({#aDyApanam, aDyayanam, yajanam, yAjanam, dAnam, pratigraham#}) M. 10,74. {#aliNgI liNgavezeRa yo vfttimupajIvati#} MBH. 4,200. {#nopajIveta jIvikAm#} BHĀG. P. 7,13,7. {#taTA hyasyotTitA budDirmAnuzyamupajIvitum#} als Mensch zu leben HARIV. 4383. — Vgl. {#upajIvaka#} fgg.
ru: — {#upa#} 1) жить от, существовать благодаря, содержаться за счёт, извлекать пользу из; с acc.: {#a\pAM ca\ Kalu\ vA oza^DInAM ca\ rasa\mupa^jIvAmaH#} TS. 2,1,9,2. {#pa\SUn#} 7,3,5,1. 6,5,3,3. {#Urja^m#} 5,4,7,3. 6,2,10,3. {#i\taH pra^dAna\mupa^jIvanti de\vAH#} 3,2,9,7. TBR. 2,2,7,3. AV. 8,10,22. fgg. 10,6,32. 18,4,32. ŚAT. BR. 2,2,2,8. 3,1,10. 4,3,2. 7,5,2,34. {#pUrvavayase putrAH pitaramupajIvanti, uttaravayase putrAnpitA#} 12,2,3,1. {#tasyE dvO stanO devA upajIvanti#} 14,8,9,1. {#pAdO^#} TS. 7,1,1,6. KAUŚ. 68. {#ye tvA^ devosri\kaM manya^mAnAH pApA Ba\dramu^pa\jIva^nti pa\jrAH#} ṚV. 1,190,5. — {#SezAstam (jyezWam) upajIveyuryaTEva pitaraM taTA#} M. 9,105. {#parjanyamiva BUtAni mahAdrumamiva dvijAH .. bAnDavAstvopajIvantu sahasrAkzamivAmarAH .#} MBH. 2,1624. fg. 3,15093. 11466. 4,2283. 7,1061. 3422. 13,288. 1811. R. 2,36,4. PAÑCAT. 207,16. {#upajIvanti SaktyA hi jalajA jalajAniva#} I,173. {#upajIvya guruM droRaM SakraM vESravaRam#} u. s. w. {#kaTametAnna yoDaye#} жить от, так v. a. служить MBH. 4,1433. {#manuzyAScopajIvanti yasya Silpam#} 1,2594. 13,4277. {#svakarma#} 3108. {#bARijyam#} 4261. {#svaM samutTAnam#} 3,1208. {#tAM sidDimupajIvanti karmajAmiha jantavaH#} 1229. ŚIŚ. 9,32. {#vikramocCizwam#} BHĀG. P. 4,21,10. {#strIDanAni tu ye mohAdupajIvanti bAnDavAH . nArIyAnAni vastraM vA#} извлекать пользу из, использовать 3,52. {#upajIvya DanaM muYcan (jAram)#} YĀJÑ. 2,301. с gen. (!): {#yezAM vayaM dAtAro ye cAsmAkamupajIvanti#} KAUŚ. 88. pass.: {#sujIvaM nityaSastasya yaH parErupajIvyate . rAma tasya tu durjIvaM yaH parAnupajIvati ..#} R. 2,105,5. {#vayoBiH kfmikIwESca nara evopojIvyate#} MĀRK. P. 26,32. {#tadetadBArataM nAma kaviBistUpajIvyate . udayaprepsuBirBftyEraBijAta iveSvaraH ..#} MBH. 1,308. {#(SrIH) BavadBiScopajIvitA#} 18,137. — 2) жить от, ради, так v. a. заниматься, упражняться: {#na tadA brAhmaRaH kaScitsvaDarmamupajIvati#} MBH. 3,12840. {#DarmaM purARamupajIvanti#} 8,2086. {#te samyagupajIveyuH zawkarmARi#} ({#aDyApanam, aDyayanam, yajanam, yAjanam, dAnam, pratigraham#}) M. 10,74. {#aliNgI liNgavezeRa yo vfttimupajIvati#} MBH. 4,200. {#nopajIveta jIvikAm#} BHĀG. P. 7,13,7. {#taTA hyasyotTitA budDirmAnuzyamupajIvitum#} жить как человек HARIV. 4383. — Vgl. {#upajIvaka#} fgg.

source: — {#pari#} besiegen, überwinden: {#sarvAtmanA parijetuM vayaM cenna Saknumo DftarAzwrasya putram#} MBH. 5,712. — Vgl. {#parijayya#} .
ru: — {#pari#} побеждать, одолевать: {#sarvAtmanA parijetuM vayaM cenna Saknumo DftarAzwrasya putram#} MBH. 5,712. — Vgl. {#parijayya#} .

source: — {#pratinyA#} zurückkehren KĀṬH. 27,9.
ru: — {#pratinyA#} «возвращаться» KĀṬH. 27,9.

source: — {#prati#} 1) zum Ersatz geben, heimgeben, zurückgeben: {#i\hEva santa\H prati^ dadma enat#} AV. 6,117,2. ŚAT. BR. 5,4,3,12. {#pratidAsyAmi — puMliNgaM tava#} MBH. 5,7492. {#˚dAsye#} 12,3290. {#˚dAsyanti#} 3291. 14,2660. {#deyaM vA pratidIyatAm#} HARIV. 15092. R. 5,47,20. {#saMdeSaM pratidAsyAmi vizRoH#} HARIV. 7250. {#noktaM vacaH pratidadAti yadEva pUrvam#} als sie nicht antwortete auf das was man ihr sagte CAURAP. 36. {#nimiH pratidadO SApaM gurave#} BHĀG. P. 9,13,5. — 2) geben: {#nivfttaH pratidAsyAmi BojanaM te#} MBH. 1,6721. R. 5,68,29. {#jayaM te pratidAsyAmi#} MBH. 7,6976. Vgl. {#apratItta, pratidAna#} . — caus. dafür sorgen dass Etwas zurückgegeben werde: {#satyaMkArakftaM dravyaM dviguRaM pratidApayet#} YĀJÑ. 2,61.
ru: — {#prati#} 1) давать в возмещение, возвращать: {#i\hEva santa\H prati^ dadma enat#} AV. 6,117,2. ŚAT. BR. 5,4,3,12. {#pratidAsyAmi — puMliNgaM tava#} MBH. 5,7492. {#˚dAsye#} 12,3290. {#˚dAsyanti#} 3291. 14,2660. {#deyaM vA pratidIyatAm#} HARIV. 15092. R. 5,47,20. {#saMdeSaM pratidAsyAmi vizRoH#} HARIV. 7250. {#noktaM vacaH pratidadAti yadEva pUrvam#} так как она не отвечала на сказанное ей CAURAP. 36. {#nimiH pratidadO SApaM gurave#} BHĀG. P. 9,13,5. — 2) давать: {#nivfttaH pratidAsyAmi BojanaM te#} MBH. 1,6721. R. 5,68,29. {#jayaM te pratidAsyAmi#} MBH. 7,6976. Vgl. {#apratItta, pratidAna#} . — caus. позаботиться о том, чтобы нечто было возвращено: {#satyaMkArakftaM dravyaM dviguRaM pratidApayet#} YĀJÑ. 2,61.

source: — {#pratisam#} sich unterreden mit (acc.): {#te na prati cana samavadata#} AIT. BR. 3,23.
ru: — {#pratisam#} беседовать с кем-л. (acc.): {#te na prati cana samavadata#} AIT. BR. 3,23.

source: — {#upAva#}, partic. {#upAvahita#} daneben gesteckt, — gelegt TBR. 2,7,18,4.
ru: — {#upAva#}, partic. {#upAvahita#} воткнуто рядом, — положено рядом TBR. 2,7,18,4.

source: — {#sama#}, {#samagacCatu#} HARIV. 14787 fehlerhaft für {#mama gacCatu#}, wie die neuere Ausg. liest. — Vgl. {#cud#} mit {#sama#} .
ru: — {#sama#}, {#samagacCatu#} HARIV. 14787 ошибочно вместо {#mama gacCatu#}, как читает более новая Ausg.. — Vgl. {#cud#} с {#sama#}.

source: — {#upA#} med. 1) in Empfang nehmen, erhalten; erlangen, erwerben: {#kaTaM tu devAH havizA gayena paritarpitAH . punaH SakzyantyupAdAtumanyErdattAni kAnicit#} MBH. 3,8537. 14,2770. {#iha hyetadupAttaM pretya syAtkawukodayam#} 13,4437. 14,2772. {#BUryA pitAmahopAttA nibanDo dravyameva vA#} YĀJÑ. 2,121. {#yadopAttaM yaSaH pitrA DanaM vIryamaTApi vA#} MĀRK. P. 21,93. 44,39. {#yaM yamarTamupAdatte duHKena#} BHĀG. P. 3,30,2. {#duHKopAttAlpavitta#} BHARTṚ. 3,26. {#tena hyupAttaM sakalaM sarvaM jYAnamitastataH#} MBH. 7,1467. {#upAttavidya#} KATHĀS. 10,9. — 2) nehmen, sich zueignen; fortnehmen, wegnehmen, abnehmen, rauben: {#upAdatsva yadatra vasu manyase#} MBH. 3,8599. {#upAttasAraScakzuzA svavizayaH#} MĀLAV. 22,19. {#pratyarTino hastAdupAdattANgulIyakam#} RĀJA-TAR. 6,33. {#vasu teBya upAdAya#} MBH. 2,1100. 4,2119. {#upAttaDanaDAnyAni (veSmAni)#} R. 2,33,18. — 3) mit sich nehmen, {#upAdAya#} mit: {#punarasmAnupAdAya taTEva vraja#} MBH. 1,5880. 3,2606. {#sUtamanyamupAdAya yayO svapurameva ha#} 3028. {#agnihotrARyupAdAya pAYcAlAnaByagacCata#} 4,139. 13,2728. HARIV. 6606. R. 1,18,9 (GORR. 11). 2,50,23. KATHĀS. 21,134. — 4) ergreifen, in die Hand nehmen, fassen: {#upAdAya (darBAn)#} KAUŚ. 90. {#DanuH#} MBH. 3,1553. RAGH. 9,54. {#astrARyupAdaduH#} (act.) BHĀG. P. 1,8,12. {#asim — upAdade#} 5,9,17. MBH. 3,12090. {#kAlAYjanam — upAttam#} KUMĀRAS. 7,20. {#tamomAtrAmupAdAya#} BHĀG. P. 3,11,27. {#upAdAtuM puzpARi PalAni ca#} pflücken, lesen R. 3,13,18. MBH. 3,2937. {#toyam#} Wasser schöpfen SUŚR. 1,70,6. MĀRK. P. 29,21. {#yatra (girO) nityamupAdatte vAsavaH paramaM jalam#} (um es als Regen wieder von sich zu geben) MBH. 6,417. {#agnirupAdIyamAnaH, anupAttaH#} auffangen NIR. 7,23. {#upAdAya#} ergriffen habend so v. a. haltend: {#azwO siMhAnupAdAya SUlAgre#} R. 3,7,7. {#deham, tanumupAdA#} einen Körper anlegen, annehmen BHĀG. P. 1,9,10. 3,4,33. 4,29,75. MĀRK. P. 48,7. Schol. bei WILSON, SĀṂKHYAK. p. 42. Schol. zu KAP. 1,125. [Page3-0573] — 5) empfinden, fühlen: {#puMskokilEH — upAttaharzEH#} ṚT. 6,21. {#anukampAmupAdAya#} BURN. Lot. de la b. l. 389. auffassen, betrachten: {#evaM vidvannupAdatsva BAvaM paSyasva lOkikam#} MBH. 12,427. — 6) hinzunehmen, einschliessen, einrechnen; {#upAdAya#} mit Einschluss von: {#api prezyAnupAdAya sarve sma susuKozitAH#} R. 2,92,6. {#cakAra na purA kaScinna kartA karizyati . upAdAya surAnsendrAnidamanyatra rAGavAt ..#} 5,95,32. BHĀG. P. 3,14,17. {#nAsikAmanu varRo yo nizpadyate svakIyasTAnamupAdAya#} zugleich mit Schol. zu ṚV. PRĀT. 1,3,14. {#atra tElaSabdastilaBavasneharUpaM muKyArTamupAdAya sArzapAdisnehezu vartate#} ausser SĀH. D. 14,6. — 7) in Anwendung bringen, brauchen: {#prAkftAtprayatnAtprayatnaviSeza upAdIyamAne#} PAT. zu P. 8,2,84. {#yatparasya kutsArTamupAdIyate#} PAT. zu P. 5,3,95. BHĀG. P. 2,5,21. 33. Schol. zu KĀTY. ŚR. 67,8. 75,6. fgg. 76,7. fgg. {#divyAnganDAnupAdAya vAyuryoDAnasevata#} mit Hülfe von MBH. 4,1775. {#inDanamupAdAyAgnirBavati#} vermittelst BURN. Lot. de la b. l. 389. {#cakrAdInyupAdAya raTANgAni raTaM#} (sic) {#prajYapyate#} ebend. Sch. zu P. 6,2,95 (?). — 8) an Etwas gehen, sich an Etwas machen, beginnen: {#ekAntaM samupAgamya tataH SezamupAdade#} R. GORR. 2,56,31. {#upAttayajYa#} HARIV. 11121. {#upAttavarRe carite pinAkinaH#} KUMĀRAS. 5,56. {#mArgam#} einen Weg einschlagen R. 2,17,5. Mit einem inf. anheben: {#vAkyamidaM baktumupAdade#} 5,81,32. — 9) erwähnen, aufführen: {#ityetezAM pUrvasUtropAttAnAm#} P. 8,3,71, Sch. 5,4,90, Sch. SIDDH. K. zu P. 2,4,32. — Vgl. {#upAdAna, upAdeya#} . — caus. anwenden —, brauchen heissen: {#praDAnamevAvaSyakatvAddravyAntaramupAdApayati#} Schol. zu KĀTY. ŚR. 67,10. — des. zu erlangen suchen: {#suvarRamupAditsati#} BHĀG. P. 5,14,7.
ru: — {#upA#} med. 1) принимать, получать; добиваться, приобретать: {#kaTaM tu devAH havizA gayena paritarpitAH . punaH SakzyantyupAdAtumanyErdattAni kAnicit#} MBH. 3,8537. 14,2770. {#iha hyetadupAttaM pretya syAtkawukodayam#} 13,4437. 14,2772. {#BUryA pitAmahopAttA nibanDo dravyameva vA#} YĀJÑ. 2,121. {#yadopAttaM yaSaH pitrA DanaM vIryamaTApi vA#} MĀRK. P. 21,93. 44,39. {#yaM yamarTamupAdatte duHKena#} BHĀG. P. 3,30,2. {#duHKopAttAlpavitta#} BHARTṚ. 3,26. {#tena hyupAttaM sakalaM sarvaM jYAnamitastataH#} MBH. 7,1467. {#upAttavidya#} KATHĀS. 10,9. — 2) брать, присваивать; уносить, отнимать, снимать, похищать: {#upAdatsva yadatra vasu manyase#} MBH. 3,8599. {#upAttasAraScakzuzA svavizayaH#} MĀLAV. 22,19. {#pratyarTino hastAdupAdattANgulIyakam#} RĀJA-TAR. 6,33. {#vasu teBya upAdAya#} MBH. 2,1100. 4,2119. {#upAttaDanaDAnyAni (veSmAni)#} R. 2,33,18. — 3) брать с собой, {#upAdAya#} с: {#punarasmAnupAdAya taTEva vraja#} MBH. 1,5880. 3,2606. {#sUtamanyamupAdAya yayO svapurameva ha#} 3028. {#agnihotrARyupAdAya pAYcAlAnaByagacCata#} 4,139. 13,2728. HARIV. 6606. R. 1,18,9 (GORR. 11). 2,50,23. KATHĀS. 21,134. — 4) схватить, взять в руку, ухватить: {#upAdAya (darBAn)#} KAUŚ. 90. {#DanuH#} MBH. 3,1553. RAGH. 9,54. {#astrARyupAdaduH#} (act.) BHĀG. P. 1,8,12. {#asim — upAdade#} 5,9,17. MBH. 3,12090. {#kAlAYjanam — upAttam#} KUMĀRAS. 7,20. {#tamomAtrAmupAdAya#} BHĀG. P. 3,11,27. {#upAdAtuM puzpARi PalAni ca#} срывать, собирать R. 3,13,18. MBH. 3,2937. {#toyam#} черпать воду SUŚR. 1,70,6. MĀRK. P. 29,21. {#yatra (girO) nityamupAdatte vAsavaH paramaM jalam#} (чтобы затем пролить дождём) MBH. 6,417. {#agnirupAdIyamAnaH, anupAttaH#} улавливать NIR. 7,23. {#upAdAya#} схватив, удерживая так v. a.: {#azwO siMhAnupAdAya SUlAgre#} R. 3,7,7. {#deham, tanumupAdA#} принять облик, воплотиться BHĀG. P. 1,9,10. 3,4,33. 4,29,75. MĀRK. P. 48,7. Schol. у WILSON, SĀṂKHYAK. p. 42. Schol. к KAP. 1,125. [Page3-0573] — 5) ощущать, чувствовать: {#puMskokilEH — upAttaharzEH#} ṚT. 6,21. {#anukampAmupAdAya#} BURN. Lot. de la b. l. 389. воспринимать, рассматривать: {#evaM vidvannupAdatsva BAvaM paSyasva lOkikam#} MBH. 12,427. — 6) присоединять, включать, принимать в расчёт; {#upAdAya#} включая: {#api prezyAnupAdAya sarve sma susuKozitAH#} R. 2,92,6. {#cakAra na purA kaScinna kartA karizyati . upAdAya surAnsendrAnidamanyatra rAGavAt ..#} 5,95,32. BHĀG. P. 3,14,17. {#nAsikAmanu varRo yo nizpadyate svakIyasTAnamupAdAya#} совместно с Schol. к ṚV. PRĀT. 1,3,14. {#atra tElaSabdastilaBavasneharUpaM muKyArTamupAdAya sArzapAdisnehezu vartate#} кроме SĀH. D. 14,6. — 7) применять, употреблять: {#prAkftAtprayatnAtprayatnaviSeza upAdIyamAne#} PAT. к P. 8,2,84. {#yatparasya kutsArTamupAdIyate#} PAT. к P. 5,3,95. BHĀG. P. 2,5,21. 33. Schol. к KĀTY. ŚR. 67,8. 75,6. fgg. 76,7. fgg. {#divyAnganDAnupAdAya vAyuryoDAnasevata#} посредством MBH. 4,1775. {#inDanamupAdAyAgnirBavati#} при помощи BURN. Lot. de la b. l. 389. {#cakrAdInyupAdAya raTANgAni raTaM#} (sic) {#prajYapyate#} ebend. Sch. к P. 6,2,95 (?). — 8) приступать к чему-л., браться за что-л., начинать: {#ekAntaM samupAgamya tataH SezamupAdade#} R. GORR. 2,56,31. {#upAttayajYa#} HARIV. 11121. {#upAttavarRe carite pinAkinaH#} KUMĀRAS. 5,56. {#mArgam#} избирать путь R. 2,17,5. С inf. начинать: {#vAkyamidaM baktumupAdade#} 5,81,32. — 9) упоминать, приводить (в пример): {#ityetezAM pUrvasUtropAttAnAm#} P. 8,3,71, Sch. 5,4,90, Sch. SIDDH. K. к P. 2,4,32. — Vgl. {#upAdAna, upAdeya#} . — caus. велеть применять, называться употребляемым: {#praDAnamevAvaSyakatvAddravyAntaramupAdApayati#} Schol. к KĀTY. ŚR. 67,10. — des. стараться получить, домогаться: {#suvarRamupAditsati#} BHĀG. P. 5,14,7.

source: 1. {#diS#}¦ mit {#samA#} Z. 3, lies 231,16. 1. {#diS#}¦ mit {#anvA#} III. Jmd (Acc.) befehlen JĀTAKAM. 20. Befehl geben 22. — Mit {#samA#} III. 3. — Mit {#ud#} auch abweisen R. ed. Bomb. 3,46,35. — Mit {#sam#} III. Abschied nehmen von (Acc.) DIVYĀVAD. 446,25. 2. {#diS#}¦ III. 1〉 {#diSo digByaH#} in allen Richtungen DIVYĀVAD. 163,24.
ru: 1. {#diS#}¦ с {#samA#} стр. 3, читай 231,16. 1. {#diS#}¦ с {#anvA#} III. повелевать кому-л. (Acc.) JĀTAKAM. 20. Отдавать приказ 22. — С {#samA#} III. 3. — С {#ud#} также отвергать R. ed. Bomb. 3,46,35. — С {#sam#} III. прощаться с (Acc.) DIVYĀVAD. 446,25. 2. {#diS#}¦ III. 1〉 {#diSo digByaH#} во всех направлениях DIVYĀVAD. 163,24.

# — {#apa#} abmessen: {#navA^ra nIna^pamAya^#} AV. 19,57,6.
source: — {#apa#} abmessen: {#navA^ra\tnIna^pa\mAya^#} AV. 19,57,6.
ru: — {#apa#} отмерять: {#navA^ra\tnIna^pa\mAya^#} AV. 19,57,6.

source: {#Buj#}¦ mit {#ni#} beugen, senken: {#niBujati jAnuSirasI#} PAT. a. a. O. 1,254,a. [Page7-1785] — {#pra#} falten, zusammenlegen: {#praBujati vAsasI#} ebend.
ru: {#Buj#}¦ с {#ni#} сгибать, склонять: {#niBujati jAnuSirasI#} PAT. a. a. O. 1,254,a. [Page7-1785] — {#pra#} складывать, сворачивать: {#praBujati vAsasI#} ebend.

source: — {#vini#} 1) schlagen MBH. 1,4982. {#ahiMsakAni BUtAni daRqena#} 13,5568. {#parasparaM viniGnantyaH#} R. 1,9,16 (17 GORR.). {#kareRa kandukam#} BHĀG. P. 8,12,21. {#SIrzARi#} 10,44,43. niederschlagen: {#mahAstrARi#} MBH. 6,2674. uneig.: {#manAMsi naH#} 12,395. — 2) erschlagen, erlegen, tödten MBH. 1,525. 2246. 2837. 2,867. 4,364. HARIV. 13629. R. GORR. 2,28,8. 5,78,6. 6,30,38. KĀM. NĪTIS. 7,2. 15,37. Spr. (II) 1421. 7092. BHĀG. P. 4,26,10. — 3) zerstören, zu Grunde richten, zu Nichte machen VARĀH. BṚH. S. 4,13. 6,10. 33,22. 39,5. 104,59. {#tUstAni#} VOP. 21,17, v. l. {#mAyAm, tamaH#} MBH. 3,12155. {#tfzRAm#} Spr. (II) 379. {#SlezmARam#} 1992, v. l. — 4) partic. {#˚hata#} a) niedergeschlagen: {#Sakti#} MBH. 6,3678 ({#˚hitA#} ed. Calc.). getroffen, berührt: {#ulkayA SiKinA vAgastyaH#} VARĀH. BṚH. S. 12,21. — b) erschlagen, getödtet, geschlachtet MBH. 1,1474. 3,2546. 4,362. 5,7095. 15,368. HARIV. 4049. R. GORR. 2,91,19. 3,27,12. 72,28. 4,7,23. 12,6. 37. 5,56,122. MṚCCH. 173,17. Spr. (II) 3694. 7419. MĀRK. P. 127,25. BHĀG. P. 6,9,54. 7,2,1. — c) zu Grunde gerichtet, zu Nichte gemacht: {#˚ripuroga#} VARĀH. BṚH. S. 104,43. {#tamas#} MBH. 1,85. {#AjYA#} so v. a. nicht befolgt R. 5,21,11.
ru: — {#vini#} 1) ударять MBH. 1,4982. {#ahiMsakAni BUtAni daRqena#} 13,5568. {#parasparaM viniGnantyaH#} R. 1,9,16 (17 GORR.). {#kareRa kandukam#} BHĀG. P. 8,12,21. {#SIrzARi#} 10,44,43. поражать, сбивать: {#mahAstrARi#} MBH. 6,2674. uneig.: {#manAMsi naH#} 12,395. — 2) убивать, поражать насмерть, умерщвлять MBH. 1,525. 2246. 2837. 2,867. 4,364. HARIV. 13629. R. GORR. 2,28,8. 5,78,6. 6,30,38. KĀM. NĪTIS. 7,2. 15,37. Spr. (II) 1421. 7092. BHĀG. P. 4,26,10. — 3) разрушать, губить, уничтожать VARĀH. BṚH. S. 4,13. 6,10. 33,22. 39,5. 104,59. {#tUstAni#} VOP. 21,17, v. l. {#mAyAm, tamaH#} MBH. 3,12155. {#tfzRAm#} Spr. (II) 379. {#SlezmARam#} 1992, v. l. — 4) partic. {#˚hata#} a) поверженный, подавленный: {#Sakti#} MBH. 6,3678 ({#˚hitA#} ed. Calc.). поражённый, затронутый: {#ulkayA SiKinA vAgastyaH#} VARĀH. BṚH. S. 12,21. — b) убитый, умерщвлённый, заколотый MBH. 1,1474. 3,2546. 4,362. 5,7095. 15,368. HARIV. 4049. R. GORR. 2,91,19. 3,27,12. 72,28. 4,7,23. 12,6. 37. 5,56,122. MṚCCH. 173,17. Spr. (II) 3694. 7419. MĀRK. P. 127,25. BHĀG. P. 6,9,54. 7,2,1. — c) погублённый, сведённый на нет: {#˚ripuroga#} VARĀH. BṚH. S. 104,43. {#tamas#} MBH. 1,85. {#AjYA#} так v. a. не исполненный R. 5,21,11.

source: — {#pravi#}, partic. {#˚hata#} zurück —, in die Flucht geschlagen: {#sEnya#} MBH. 8,4110.
ru: — {#pravi#}, partic. {#˚hata#} отброшенный назад —, обращённый в бегство: {#sEnya#} MBH. 8,4110.
